
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lecture Pause"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "Lecture Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Lecture - Barre d’espace"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Lecture - Barre d’espace";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Suivant"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Suivant";

/* Class = "NSButton"; ibShadowedToolTip = "Passer au plan suivant"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Passer au plan suivant";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Précédent"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Précédent";

/* Class = "NSButton"; ibShadowedToolTip = "Revenir au plan précédent"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "Revenir au plan précédent";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "lecture en plein écran"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "lecture en plein écran";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Lire en plein écran"; ObjectID = "57"; */
"57.ibExternalAccessibilityHelp" = "Lire en plein écran";

/* Class = "NSButton"; ibShadowedToolTip = "Lire en plein écran"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Lire en plein écran";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ajouter un favori"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "ajouter un favori";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Ajouter un favori"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "Ajouter un favori";

/* Class = "NSButton"; ibShadowedToolTip = "Ajouter un favori"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Ajouter un favori";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "enregistrer une voix off"; ObjectID = "88"; */
"88.ibExternalAccessibilityDescription" = "enregistrer une voix off";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Enregistrer une voix off"; ObjectID = "88"; */
"88.ibExternalAccessibilityHelp" = "Enregistrer une voix off";

/* Class = "NSButton"; ibShadowedToolTip = "Enregistrer une voix off"; ObjectID = "88"; */
"88.ibShadowedToolTip" = "Enregistrer une voix off";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "quitter la voix off"; ObjectID = "101"; */
"101.ibExternalAccessibilityDescription" = "quitter la voix off";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Quitter la voix off"; ObjectID = "101"; */
"101.ibExternalAccessibilityHelp" = "Quitter la voix off";

/* Class = "NSButton"; ibShadowedToolTip = "Quitter la voix off"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Quitter la voix off";

/* Class = "NSButtonCell"; title = "Terminé"; ObjectID = "102"; */
"102.title" = "Terminé";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Refuser la sélection"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityDescription" = "Refuser la sélection";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Refuser la sélection"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibExternalAccessibilityHelp" = "Refuser la sélection";

/* Class = "NSButton"; ibShadowedToolTip = "Refuser la sélection"; ObjectID = "Mks-Ck-aO8"; */
"Mks-Ck-aO8.ibShadowedToolTip" = "Refuser la sélection";
